var co_office = [{
	"name": "现代物流产业发展促进处",
	"desc": [
		"贯彻落实省委、省政府关于促进现代物流产业发展的重大决策部署，落实现代物流产业发展战略、规划及重大产业政策；会同相关部门完善并落实现代物流产业发展扶持政策，协调推进全省现代物流产业重大项目建设及重点工作落实；推动跨境物流、智慧物流和冷链物流发展；牵头推进省级重点物流产业园建设，培育省级重点龙头物流企业；会同有关部门研究制定现代物流产业统计制度和指标体系，做好统计监测工作；协调解决全省现代物流产业发展中的重大问题；负责我省国际货运代理企业备案工作。",
		"联系电话：0871-63125170"
	],
	"icon_src": "image/office/office-01.png",
	"css" : "back-blue"
}, {
	"name": "境外罂粟替代发展办公室",
	"desc": [
		"统筹协调境外罂粟替代发展工作，拟订和组织实施境外替代发展规划以及有关管理制度；核准企业在境外开展替代发展项目并实施监督管理，全面监测分析境外替代发展运行情况并进行绩效评价；管理禁毒境外替代种植专项资金并组织企业申报资金项目；会同有关部门制定和组织实施财政、通关、金融、税收等境外罂粟替代发展扶持政策；申报和组织实施境外罂粟替代种植返销国内农经产品进口计划指标；建立与缅甸、老挝中央政府和地方政府以及驻外使领馆等的联系和沟通渠道，建立和完善境外罂粟替代发展多双边机制，推动双方在替代发展方面的合作。",
		"联系电话：0871-63127161"
	],
	"icon_src": "image/office/office-02.png",
	"css" : "back-blue"
}, {
	"name": "口岸通关促进处",
	"desc": [
		"组织协调口岸、通道大通关建设；负责口岸年度通关运行维护资金计划的编制和审核工作；组织落实口岸、通道通关便利化促进和考核工作；监测口岸、通道运行动态工作；统筹协调推进口岸信息化工作；协调和推动口岸通关中各有关部门的协作配合，研究解决口岸通关中的重大问题；推动口岸大通关的国际合作与交流，参与处置口岸通关突发事件。",
		"联系电话：0871-63210121  0871-63210097 "
	],
	"icon_src": "image/office/office-03.png",
	"css" : "back-blue"
}, {
	"name": "机关党委",
	"desc": [
		"一、宣传和执行党的路线、方针、政策，宣传和执行党中央和上级组织和本组织的决议，发挥党组织的战斗堡垒作用和党员的先锋模范作用，支持和协助行政领导完成本单位工作任务。",
		"二、组织党员干部认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想及科学发展观的理论，学习科学文化和业务知识。",
		"三、对党员进行教育、管理，督促党员履行义务、保障党员的权利不受侵犯。",
		"四、对党员进行监督、严格执行党的纪律。加强党风廉政建设。",
		"五、做好机关工作人员的思想政治工作，了解掌握党员干部的思想动态，推进机关社会主义精神文明建设。",
		"六、对入党积极分子进行教育、培训、培养和考察，做好发展党员工作。",
		"七、协助党组管理机关基层党组织和群众组织；配合人事部门对机关行政领导干部进行考核和民主评议。",
		"八、领导机关工会、共青团、妇委会等群众组织。",
		"九、承办厅党组和上级党组织交办的任务。",
		"联系电话：0871-63118270"
	],
	"icon_src": "image/office/office-04.png",
	"css" : "back-blue"
}, {
	"name": "离退休人员办公室",
	"desc": [
		"离退休人员办公室主要任务是：宣传、贯彻和落实党和国家有关离退休工作的方针、政策，对全厅离退休人员实行统一的服务管理。",
		"具体职责如下：",
		"二、负责做好离退休干部的政治学习、文件传阅、听重要报告、参加重要会议和政治活动等具体组织工作，落实好各项政治待遇。",
		"三、协助有关职能部门做好离退休干部的医疗保健工作，安排好离退休人员的体检。",
		"四、管好用好老干部活动室，组织开展有益老同志身心健康的各项活动，发挥老同志在“两个文明”建设中的作用。",
		"五、生活上关心照顾好老同志，经常了解老同志的思想、身体、生活情况，坚持走访慰问和结对关心等制度。",
		"六、认真接待好老同志的来电、来信、来访，及时反映他们的合理要求，尽力帮助他们排忧解难。",
		"七、配合财务部门，编制活动经费，并按规定掌握使用。",
		"八、会同有关部门办理老同志丧葬事宜。",
		"九、抓好处室工作人员的思想、作风和业务建设，牢固树立服务意识，不断提高管理和服务水平。",
		"联系电话：0871-63210057"
	],
	"icon_src": "image/office/office-05.png",
	"css" : "back-blue"
}, {
	"name": "商务代表处管理办公室 ",
	"desc": [
		"商务代表处管理办公室：管理云南省驻国（境）外商务代表机构的有关工作，负责日常联络、队伍建设、人员选派等工作；研究提出调整对南亚东南亚国家经贸发展的政策建议。",
		"联系电话：0871-63138023"
	],
	"icon_src": "image/office/office-06.png",
	"css" : "back-green"
}, {
	"name": "厅办公室",
	"desc": [
		"协助厅领导了解和掌握全面情况，处理厅机关日常政务，办理领导交办事项；负责重要会议的组织和会议决定事项的督办；负责公文管理、秘书事务、电子政务、重要文件的核稿、新闻发布、信访等工作；承办人大、政协的建议、提案等工作；负责厅属单位的安全保卫、维护稳定工作；负责协调本厅的对口扶贫工作；负责委托机关服务中心做好厅机关后勤服务的有关工作",
		"联系电话：0871-63173325"
	],
	"icon_src": "image/office/office-07.png",
	"css" : "back-green"
}, {
	"name": "人事处",
	"desc": [
		"人事处负责厅机关和直属单位的机构编制、人事管理、队伍建设、培训教育等工作“公道正派、团结干事”是我处力求树立的形象，“以人为本、勤奋敬业”是我处一贯的工作原则。我们将认真履行职责，通过勤奋工作和用心服务，为对您的关心和支持，我们衷心地表示感谢！",
		"联系电话：0871-63134903"
	],
	"icon_src": "image/office/office-08.png",
	"css" : "back-green"
}, {
	"name": "政策法规处",
	"desc": [
		"组织拟订国内外贸易、对外经济合作的发展战略、中期长期规划和年度计划；研究贸易流通和管理体制改革重大问题，并提出意见建议；监测分析商务运行情况；负责重要的综合性文稿、厅领导讲话的草拟工作；组织起草地方性法规、政府规章草案；承办相关行政复议和行政诉讼工作，负责厅机关普法工作；承担组织反倾销、反补贴、保障措施及其他进出口公平贸易有关工作；组织开展对外贸易调查和产业损害调查；指导协调产业安全应对和企业在国外的反垄断应诉工作。",
		"联系电话：0871-63210288"
	],
	"icon_src": "image/office/office-09.png",
	"css" : "back-green"
}, {
	"name": "财务统计处",
	"desc": [
		"云南省商务厅财务统计处内部职责分工及工作要求",
		"根据云南省商务厅“三定”方案规定的财务统计处职能，为进一步加强管理，明确责任，提高工作效率，经2005年10月13日处务会讨论决定，对处内各同志的工作职责进行明确和调整并提出具体的工作要求。请厅各有关处室根据岗位分工进行工作联系并对我处的工作给予大力的支持。",
		"联系电话：0871-63199583"
	],
	"icon_src": "image/office/office-10.png",
	"css" : "back-green"
}, {
	"name": "对外贸易处 ",
	"desc": [
		"拟订并实施外经贸以质取胜战略、科技兴贸战略、市场多元化战略和积极的货物进口战略；参与拟订并实施全省对外贸易的发展战略、中长期规划、政策措施和工作目标，综合分析全省外贸进出口运行情况；统筹推进外贸进出口工作，指导对外贸易促进体系建设，拟订外贸促进政策和计划，指导、协调组织企业参加国内外重点外经贸展会，开拓国际市场；负责全省机电和高新技术产品进出口管理工作；推进各类外贸平台和载体建设；推进外贸创新驱动、贸易新业态、出口基地、出口品牌体系、国际营销网络建设，培育形成以技术、质量、品牌、服务为核心竞争力的出口新优势；承担加工贸易管理、机电产品国际招投标监督管理、货物进出口配额和许可证管理；负责两用物项和技术（包括敏感物项和易制毒化学品等）的进出口管理工作；指导、办理对外贸易经营者的备案登记；审核、管理国（境）外非企业经济组织常驻本省代表机构；规范进出口经营秩序，协调指导外贸信用体系建设，促进贸易便利化。",
		"联系电话：0871-63210029"
	],
	"icon_src": "image/office/office-11.png",
	"css" : "back-blue"
}, {
	"name": "外事和国际经贸关系处 ",
	"desc": [
		"负责起草全省商务涉外工作规章制度；协调并参与安排重要商务外事活动；接待或参与接待外国政府商务代表团及重要外商；负责与外国驻滇官方商务机构的日常业务联络工作；根据授权，审批其主管经贸业务范围内县处级及其以下人员以及外派劳务人员的因公出国事项；办理厅机关及直属事业单位人员的出国(境)有关手续;为本系统的下属单位代发签证通知；指导直属单位外事礼宾工作。贯彻执行国家和省委、省政府对东盟和南亚国家发展经贸合作的政策；负责研究、分析云南省与东盟和南亚国家开展经贸合作的发展状况、我省在东盟和南亚国家的大型重点项目实施情况及其贸易方式，及时向省委、省政府提出调整全省对东盟和南亚国家经贸发展的战略、政策的措施建议；协调东盟和南亚各国商务主管部门和区域性国际组织在滇开展的有关经贸事务；参与我省推进澜沧江湄公河次区域经贸合作的工作；参与全省对东盟和南亚国家经贸合作项目的发布、洽谈和招商；负责与我国驻东盟和南亚国家使领馆经参处（室）以及东盟国家驻我省的官方、民间商务机构的日常联络工作；申报、协调、管理和执行联合国多边组织、双边政府对滇无偿援助项目；指导、协调联合国儿童基金会昆明经验交流中心、云南省联合国开发计划署扶贫项目专家工作站以及澜沧江-湄公河次区域经贸开发中心的业务工作。",
		"邮 件:yanghuimei@bofcom.gov.cn",
		"联系电话：0871-63149575"
	],
	"icon_src": "image/office/office-12.png",
	"css" : "back-blue"
}, {
	"name": "外国投资管理处 ",
	"desc": [
		"分析、研究全省外商投资情况，定期报送有关动态；参与制定我省外商投资的政策、管理规章、发展战略和中长期规划，提出我省吸引外资的法规及优惠措施建议；组织、安排、推动全省招商引资和投资促进工作；宏观指导和管理全省外商投资项目合同、章程的核准工作；核准外商投资企业投资商业领域项目的立项，审批省属外商投资企业及其分支机构，转报商务部审批限额以上国家限制投资和涉及配额许可证管理的进出口商品的外商投资企业；管理、监督我省外商投资企业执行有关法律、法规、合同情况并协调解决有关问题；编报外商投资企业出口商品年度计划及国家限制进口商品计划并组织实施；负责外商投资企业补偿贸易和加工贸易的审批工作；对国家级和省级经济技术开发区进行业务指导；指导省外商投资管理服务中心和中国西南投资促进中心的工作，联系省外商投资企业协会的工作；负责外资统计工作。",
		"联系电话：0871-63136997"
	],
	"icon_src": "image/office/office-13.png",
	"css" : "back-blue"
}, {
	"name": "开发区处 ",
	"desc": [
		"指导和组织国家级经济技术开发区和国家级、省级边境经济合作区（以下简称开发区）发展规划的编制和实施工作；指导开发区的申报和审核工作；指导开发区创新管理服务机制、软环境建设和招商引资工作；建立健全开发区统计、监督、考核、评价机制；配合相关部门对开发区各类项目补助资金的申报和监督；研究和推动跨境经济合作区的设立和发展；协调解决开发区和跨境经济合作区建设发展中的重大事项；负责综合保税区域及保税监管场所的业务指导。",
		"地址：昆明市北京路175号外贸大楼1110室",
		"联系电话：0871-63210053",
		"传真：0871—63210515"
	],
	"icon_src": "image/office/office-14.png",
	"css" : "back-blue"
}, {
	"name": "东盟贸易处 ",
	"desc": [
		"1.拟定与东盟国家开展对外贸易的发展政策、发展计划并组织实施；",
		"2.负责对东盟国家进出口商品及边境贸易进出口商品的管理，申报和下达重点商品进出口配额；",
		"3.负责协调与东盟国家经贸合作机制，协调、解决与东盟国家对外贸易和边境贸易发展中出现的特殊情况和重大问题；",
		"4.负责与周边国家边境地区边民互市贸易政策协调和管理工作；",
		"5.负责东盟国家境内外会展项目的组织协调工作。",
		"联系电话：0871-63125582",
	],
	"icon_src": "image/office/office-15.png",
	"css" : "back-blue"
}, {
	"name": "市场体系建设处  ",
	"desc": [
		"1、负责市场体系建设处全面工作；",
		"2、承办厅领导交办的各项工作。",
		"市场体系建设处人员职责分工及联络方式",
		"综合办公室：1306",
		"联系电话：0871-63210090",
		"传真：0871－63210090"
	],
	"icon_src": "image/office/office-16.png",
	"css" : "back-green"
}, {
	"name": "市场运行和消费促进处 ",
	"desc": [
		"负责开展市场运行监测和内贸行业统计，建立统计和监测体系，监测分析市场运行、商品供求状况，调查分析商品价格信息和行业发展状况，建立维护市场运行监测信息平台，进行预测、预警和信息引导；组织实施重要消费品市场调控，促进市场供应稳定，建立健全生活必需品市场供应应急管理机制；负责重要商品（肉类、食糖、边销茶、小包装食品、厂丝等）储备管理；负责重要生产资料市场运行，组织协调解决商品市场运行有关重大问题；负责拟定全省成品油流通发展规划和政策，按职责分工管理成品油流通；负责酒类流通、茧丝绸协调管理工作；负责“菜篮子”商品市场供应和协调管理有关工作；统筹商务领域消费促进工作，负责提出促进消费的工作措施和政策建议。",
		"联系电话：0871-63210092  0871-63110709  0871-63101936",
	],
	"icon_src": "image/office/office-17.png",
	"css" : "back-green"
}, {
	"name": "流通业发展和商贸服务业处  ",
	"desc": [
		"牵头建设完善内贸市场组织体系，促进市场主体发展，推广现代流通方式，培育并指导商贸流通行业中介组织;负责拟定流通业发展政策措施；推动流通标准化和流通行业科技进步，促进流通技术应用和现代化发展;推动连锁经营等现代流通方式发展，负责商业特许经营相关管理工作;建设中小微流通企业公共服务体系，促进商贸中小微企业发展，负责流通领域安全生产管理工作;推进商贸物流体系建设，促进物流加工、供应链管理等新兴业态发展;促进绿色流通发展，推进再生资源回收和流通领域节能减排工作;推动特殊流通行业有序发展，按有关规定对拍卖、典当、租赁、旧货流通等进行监督管理;负责拟定商贸服务业发展的政策措施；负责商贸服务业（餐饮业、住宿业、国内展览、免税商店和居民服务业等）的行业管理;负责我省国际货运代理企业备案工作。",
		"联系电话：0871-63135107",
	],
	"icon_src": "image/office/office-18.png",
	"css" : "back-green"
}, {
	"name": "市场秩序处   ",
	"desc": [
		"牵头建设、完善内贸市场监管体系，营造法治化营商环境；牵头协调整顿和规范市场经济秩序的有关工作，打击扰乱市场秩序的行为；维护公平竞争秩序，清除市场壁垒，推动建立统一开放、竞争有序的现代市场体系；推进商务诚信建设，推动建立市场诚信公共服务平台；承担流通领域食品安全相关工作；推进商务行政执法，推进市场监管公共服务体系建设；规范商贸企业交易行为，推动各类无店铺销售规范发展；承担省“双打”领导小组日常工作，牵头推动打击侵权假冒工作领域行政执法信息公开工作和行政执法与刑事司法衔接工作。",
		"联系电话：0871-63191360",
	],
	"icon_src": "image/office/office-19.png",
	"css" : "back-green"
}, {
	"name": "服务贸易处 ",
	"desc": [
		"贯彻执行国家关于服务贸易发展的各项方针、政策、法律、法规；研究制定全省服务贸易发展战略、中长期发展规划和工作措施；管理和指导全省服务贸易工作的开展；促进全省服务贸易联席协作机制的建立并负责其所对应机构的各项日常工作；构建省级服务贸易示范区并对全省省级及省级以下服务贸易示范区进行业务指导；负责组织、协调我省企业参加国内外各类服务贸易业务展洽活动；负责我省企业以境外商业存在方式开展服务贸易业务的管理和指导工作；负责全省服务贸易统计工作；负责组织实施服务贸易政策和业务的调研；负责全省技术进出口管理工作；负责全省企业技术进口免税业务的办理；完成厅领导交办的其它事项。",
		"联系电话：0871-63131679  0871-6269942",
	],
	"icon_src": "image/office/office-20.png",
	"css" : "back-green"
}, {
	"name": "对外经济合作处 ",
	"desc": [
		"一、归口管理全省对外承包工程、对外劳务合作、对外援助、边境经合、商务维稳等对外经济合作业务，并进行宏观指导、协调服务和监督检查；",
		"二、贯彻执行国家有关对外承包工程、对外劳务合作、对外援助、边境经合业务的方针、政策和法律、法规，研究制订我省对外经济合作业务的方针、政策、规章制度；",
		"三、研究制订我省对外经济合作业务中长期发展规划和发展战略；调查研究、及时上报、协调解决全省对外经济合作业务的动态和问题；",
		"四、负责指导、组织、协调全省对外承包工程、对外劳务合作、边境经合的国际市场开拓；",
		"五、建立重点产业、企业以及银行、中信保等金融机构和相关行业协会的联系制度；",
		"六、指导、协调重大对外经济合作项目的实施；负责指导、协调我省外经企业承揽的带资承包的工程项目（如BOT、BOO、BT、EPC等）；负责指导、协调对外承包工程有关的成套设备出口；",
		"七、负责组织、指导全省对外经济合作业务的培训工作；",
		"八、负责全省对外经济合作业务的统计工作，监测、分析对外经济技术合作运行情况；",
		"九、负责全省各类企业申请对外承包工程、设计咨询和劳务合作的资格的初审和上报工作；负责全省外经企业申领、更换《对外承包工程经营资格证书；",
		"十、负责争取、指导、协调交我省实施的对外援助项目；负责我省对外援助培训项目、企业对外援助资质的初审和上报；",
		"十一、负责我省边境工程承包业务的指导、审核和核准工作；",
		"十二、推动建立外派劳务合作基地，管理对外劳务合作和出境就业；",
		"十三、负责我省商务维稳工作；",
		"十四、联系云南省对外投资合作协会的工作。",
		"十五、负责完成其他交办工作。",
		"联系电话：0871-63210183",
	],
	"icon_src": "image/office/office-21.png",
	"css" : "back-blue"
}, {
	"name": "对外投资管理处 ",
	"desc": [
		"（一）指导和管理对外投资、境外加工贸易和研发、境外资源开发、境外农业与加工业开发等对外经济合作业务；",
		"（二）拟订并组织实施对外投资、劳务合作业务的发展规划；",
		"（三）核准国内企业对外投资开办企业（金融类除外）并进行监督管理；",
		"（四）监测、分析对外投资企业运行情况；",
		"（五）组织实施对外直接投资统计、对外投资综合效绩评价和年检，规范对外投资经营秩序；",
		"（六）推动建立外派劳务合作基地，管理对外劳务合作和出境就业；",
		"（七）组织对外投资的促进工作，指导重大对外投资项目和境外经济合作区建设的实施。",
		"联系电话：0871-63136997",
	],
	"icon_src": "image/office/office-22.png",
	"css" : "back-blue"
}, {
	"name": "电子商务和信息化处",
	"desc": [
		"拟订商务信息化建设、运用电子商务开拓国内外市场的有关政策、措施；鼓励和支持云南省企业加快运用电子商务开拓国际、国内市场；建立完善商务信息公共服务体系，管理有关网站；负责商务信息服务体系的建设，开发和利用商务信息资源的有关工作；组织商贸领域信息化的培训与交流；负责新闻宣传和新闻发布工作。",
		"联系电话：0871-63210188",
		"传真：86-871-63210091"
	],
	"icon_src": "image/office/office-23.png",
	"css" : "back-blue"
}, {
	"name": "药品流通管理处",
	"desc": [
		"负责研究拟定药品流通行业发展规划、政策和相关标准，负责推进药品流通行业结构调整，指导企业改革，提高行业集中度，推动现代药品流通方式的发展，建立统一开放、竞争有序的药品流通市场体系；会同相关部门研究制定药品流通行业管理制度和行为规范，配合省食品药品监督管理局打击药品经营违法违规行为；负责推进药品流通行业信用体系建设，指导行业协会实行行业自律和开展行业培训工作。",
		"联系电话：0871-63210530",
	],
	"icon_src": "image/office/office-24.png",
	"css" : "back-blue"
}, {
	"name": "口岸规划发展处 ",
	"desc": [
		"负责编制口岸、通道（边民互市点）中长期开放发展规划；负责口岸年度建设资金计划的编制、项目审核和汇总上报；拟订口岸发展政策、规章措施并提供法律咨询服务；统筹协调推进口岸信息化工作；监测口岸、通道运行动态工作；组织开展口岸重大问题调查研究并提出分析建议。",
		"联系电话：0871-63210122",
	],
	"icon_src": "image/office/office-25.png",
	"css" : "back-blue"
}];