var processData = [{
	"title" : "成品油零售经营资格审批办事指南",
	"icon" : "",
	"level2" : [{
		"title" : "一、受理范围",
		"content" : {
			"type" : "text",
			"detail" : ["本行政许可适用于在云南省行政区域内申请成品油零售经营资格的企业。从事非成品油经营的企业不在本行政许可范围内。"]
		}
	},{
		"title" : "二、设定及办理依据",
		"content" : {
			"type" : "text",
			"detail" : [
				"《国务院对确需保留的行政审批项目设定行政许可的决定》（2004年6月29日国务院令第412号，2009年1月29日予以修改）附件第183项：石油成品油批发、仓储、零售经营资格审批，实施机关：商务部、省级人民政府商务行政主管部门。",
				"《成品油市场管理办法》（2006年12月4日商务部令第23号）第六条：申请从事成品油零售经营资格的企业，应当向所在地市级（设区的市，下同）人民政府商务主管部门提出申请。地市级人民政府商务主管部门审查后，将初步审查意见及申请材料报省级人民政府商务主管部门。由省级人民政府商务主管部门决定是否给予成品油零售经营许可。",
				"《云南省人民政府关于精简一批行政审批项目的决定》（云政发〔2013〕146号）附件2第12项和《云南省商务厅关于进一步委托加油站审批权的通知》（云商发〔2013〕77号），各州市商务主管部门负责对成品油零售经营资格（新申请）申请进行委托审批，云南省商务厅负责最终审核和证书办理。"
			]
		}
	},{
		"title" : "三、实施机关",
		"content" : {
			"type" : "text",
			"detail" : [
				"云南省商务厅、各州市商务主管部门。"
			]
		}
	},{
		"title" : "四、许可条件",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）予以许可的条件",
				"1.符合当地加油站行业发展规划和相关技术规范要求；",
				"2.具有长期、稳定的成品油供应渠道，与具有成品油批发经营资格的企业签订3年以上的与其经营规模相适应的成品油供油协议；",
				"3.加油站的设计、施工符合相应的国家标准，并通过国土资源、规划建设、安全监管、公安消防、环境保护、气象、质检等部门的验收；",
				"4.具有成品油检验、计量、储运、消防、安全生产等专业技术人员；",
				"5.从事船用成品油供应经营的水上加油站（船）和岸基加油站（点），除符合上述规定外，还应当符合港口、水上交通安全和防止水域污染等有关规定。",
				"6.设立外商投资成品油经营企业，应当遵守本办法及国家有关政策、外商投资法律、法规、规章的规定。同一外国投资者在中国境内从事成品油零售经营超过30座及以上加油站的（含投资建设加油站、控股和租赁站），销售来自多个供应商的不同种类和品牌的成品油的，不允许外方控股（在自贸区内注册的外资企业暂停适用本条款，待商务部制定相关规定后参照执行）。",
				"（二）不予许可的情形",
				"1.不符合法定形式或申请程序的；",
				"2. 申请人未能按要求提供办理成品油零售经营资格（新申请）全部材料的；",
				"3.提供虚假申请材料的。"
			]
		}
	},{
		"title" : "五、申请材料",
		"content" : {
			"type" : "table",
			"detail" : {
				"cols" : [{
					"title": "序号",
		            "key": "field_01",
		            "align":"center"
				},{
					"title" : "材料名称",
					"key": "field_02",
		            "align":"center"
				},{
					"title" : "材料形式",
					"key": "field_03",
		            "align":"center"
				},{
					"title" : "数量要求",
					"key": "field_04",
		            "align":"center"
				},{
					"title" : "材料来源",
					"key": "field_05",
		            "align":"center"
				},{
					"title" : "其他要求",
					"key": "field_06",
		            "align":"center"
				}],
				"rows" : [{
					"field_01" : "1",
					"field_02" : "《成品油零售企业经营资格申请表》",
					"field_03" : "原件",
					"field_04" : "2份",
					"field_05" : "申请人自备",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "2",
					"field_02" : "企业出具的申请文件（申请文件须说明企业基本情况、符合申请条件的说明、加油站(点)情况及经营的具体方案等）",
					"field_03" : "原件",
					"field_04" : "2份",
					"field_05" : "申请人自备",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "3",
					"field_02" : "加油站(点)建设规划确认文件或项目预核准文件",
					"field_03" : "复印件",
					"field_04" : "2份",
					"field_05" : "由州市商务主管部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "4",
					"field_02" : "提交与年度检查合格的成品油批发经营企业签订的3年以上与其经营规模相适应的成品油供油协议及该批发企业的《成品油批发经营批准证书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "申请人自备由商务部核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "5",
					"field_02" : "营业执照（正副本）或《企业名称预先核准通知书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由市场监督管理部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "6",
					"field_02" : "法定代表人身份证明及相关证明文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由公安部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "7",
					"field_02" : "水上加油站（船）还需提供船舶所有权证明、有效的检验证书及满足水域管理部门准入条件的证明文件，水域监管部门签署的《加油船经营条件审核意见书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由水域管理部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "8",
					"field_02" : "通过招标、拍卖、挂牌方式取得土地使用权的，还应提供州市商务主管部门同意申请人投标和竞买的预核准文件及国土资源部门核发的国有土地使用权拍卖(招标、挂牌)成交确认文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由州市商务主管部门、国土资源部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "9",
					"field_02" : "《国有土地使用证》或土地使用批准确认文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由国土资源部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "10",
					"field_02" : "《建设用地规划许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由规划部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "11",
					"field_02" : "《建设工程规划许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由规划部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "12",
					"field_02" : "《建筑工程施工许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由建设部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "13",
					"field_02" : "《建筑工程消防验收意见书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由消防部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "14",
					"field_02" : "环境保护验收合格文件或环境影响报告书（表）",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由环保部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "15",
					"field_02" : "《防雷装置验收合格证》或防雷装置检测报告",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由气象部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "16",
					"field_02" : "加油机计量合格的《检定证书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由质量技术监督部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "17",
					"field_02" : "加油站建设竣工验收材料（登记表）",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由商务部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "18",
					"field_02" : "成品油检验、计量、消防、安全生产等专业技术人员的资格证明",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由质量技术监督部门、消防部门、安全监管理部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "19",
					"field_02" : "《危险化学品经营许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由安全监管理部门核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "20",
					"field_02" : "外商投资企业还应提交商务部核发的《外商投资企业批准证书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由商务部核发",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "21",
					"field_02" : "审核机关要求的其他材料",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "其他相关部门",
					"field_06" : "(1) 复印件应选用A4纸张，同时加盖公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				}]
			}
		}
	},{
		"title" : "六、办结时限",
		"content" : {
			"type" : "text",
			"detail" : [
				"法定办结时限：20个工作日",
				"承诺办结时限：13个工作日"
			]
		}
	},{
		"title" : "七、许可收费及依据",
		"content" : {
			"type" : "text",
			"detail" : [
				"本行政许可事项不收费"
			]
		}
	},{
		"title" : "八、办理流程",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）申请",
				"窗口受理。申请人向云南省各州市商务主管部门提出申请。",
				"（二）受理",
				"各州市商务主管部门根据《成品油市场管理办法》和《云南省商务厅关于进一步委托加油站审批权的通知》（云商发〔2013〕77号），负责对成品油零售经营资格（新申请）申请进行委托审批，对企业申请材料进行初审，并将初审意见和申请材料报云南省商务厅，云南省商务厅负责最终审核和证书核发。",
				"地址：",
				"（1）各州市商务局：详见各州市商务主管部门公示（告）",
				"（2）云南省商务厅：昆明市北京路175号政务服务大厅",
				"受理时间：上午 9:00-11:30；下午2:00-5:30 （公休及法定节假日除外）",
				"对申请材料符合要求的，准予受理，并向企业发送《受理决定书》。对申请材料不符合要求且可以通过补正达到要求的，将当场或者在5个工作日内向企业发送《申请材料补正告知书》一次性告知，逾期不告知的，自收到申请材料之日起即为受理。对不在受理范围或申请材料不符合要求的，将作出不予受理的决定，并发出《不予受理决定书》。",
				"（三）审核",
				"本行政审批事项采用书面审查方式进行。",
				"云南省商务厅作出受理决定后应由相应人员按照法律法规规章及其他规范性文件的规定，对申请人提交的申请材料进行审查，审查是否符合本行政审批的法定条件，对提交的材料较复杂需申请人说明的可与申请人进行会谈，并制作会谈记录。涉及重大事项的，应根据《云南省重大行政执法决定法制审核办法》审查。",
				"（四）许可证件制作与送达",
				"办理结果：对予以许可的单位，颁发《成品油零售经营批准证书》",
				"送达方式：自作出决定之日起5个工作日内，申请人凭单位委托书（或介绍信）和本人身份证，直接到云南省商务厅政务服务大厅领取。"				
			]
		}
	},{
		"title" : "九、许可服务",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）许可咨询",
				"1.窗口咨询: 云南省昆明市北京路175号云南省商务厅一楼政务服务大厅。",
				"2.电话咨询: 0871-63210015。",
				"（二）办理进程查询",
				"可以直接到云南省昆明市北京路175号云南省商务厅一楼政务服务大厅或通过电话查询办理进程，查询电话0871-63210015。",
				"（三）监督投诉",
				"窗口投诉：云南省商务厅；地址：昆明市官渡区北京路175号云南省商务厅一楼政务服务大厅。",
				"电话投诉：(0871)63173325。",
				"信函投诉：投诉受理部门名称：云南省商务厅办公室；通讯地址：昆明市官渡区北京路175号云南省商务厅；邮政编码：650011。",
				"（四）行政复议或行政诉讼",
				"公民、法人或者其他组织认为行政许可侵犯其合法权益的，可以自知道该具体行政行为之日起六十日内向云南省人民政府或商务部提起行政复议；或者六个月内依法向官渡区人民法院直接提起行政诉讼。"
			]
		}
	},{
		"title" : "办事流程示意图",
		"content" : {
			"type" : "images",
			"detail" : [{
				"src" : "image/process/process_1_01.png"
			}]
		}
	},{
		"title" : "行政许可申请书",
		"content" : {
			"type" : "images",
			"detail" : [{
				"src" : "image/process/process_1_02.png"
			}]
		}
	}]
},{
	"title" : "成品油批发、仓储经营资格审批初审办事指南",
	"icon" : "",
	"level2" : [{
		"title" : "一、受理范围",
		"content" : {
			"type" : "text",
			"detail" : ["本行政许可适用于在云南省行政区域内申请成品油批发、仓储经营资格的企业。"]
		}
	},{
		"title" : "二、设定及办理依据",
		"content" : {
			"type" : "text",
			"detail" : [
				"《国务院对确需保留的行政审批项目设定行政许可的决定》（2004年6月29日国务院令第412号，2009年1月29日予以修改）附件第183项：石油成品油批发、仓储、零售经营资格审批，实施机关：商务部、省级人民政府商务行政主管部门。",
				"《成品油市场管理办法》（2006年12月4日商务部令第23号）第五条：申请从事成品油批发、仓储经营资格的企业，应当向所在地省级人民政府商务主管部门提出申请，省级人民政府商务主管部门审查后，将初步审查意见及申请材料上报商务部，由商务部决定是否给予成品油批发、仓储经营许可。第二十八条第一款：成品油批发、仓储经营企业要求变更《成品油批发经营批准证书》或《成品油仓储经营批准证书》事项的，向省级人民政府商务主管部门提出申请。省级人民政府商务主管部门初审合格后，报请商务部审核。第三十三条：成品油经营企业歇业或终止经营的，应当到发证机关办理经营资格暂停或注销手续。成品油批发和仓储企业停歇业不应超过18个月，成品油零售经营企业停歇业不应超过6个月。无故不办理停歇业手续或停歇业超过规定期限的，由发证机关撤销其成品油经营许可，注销成品油经营批准证书，并通知有关部门。"
			]
		}
	},{
		"title" : "三、实施机关",
		"content" : {
			"type" : "text",
			"detail" : [
				"云南省商务厅。"
			]
		}
	},{
		"title" : "四、许可条件",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）成品油批发予以许可初审的条件",
				"1.具有长期、稳定的成品油供应渠道：",
				"（1）拥有符合国家产业政策、原油一次加工能力100万吨以上、符合国家产品质量标准的汽油和柴油年生产量在50万吨以上的炼油企业，或者",
				"（2）具有成品油进口经营资格的进口企业，或者",
				"（3）与具有成品油批发经营资格且成品油年经营量在20万吨以上的企业签订1年以上的与其经营规模相适应的成品油供油协议，或者",
				"（4）与成品油年进口量在10万吨以上的进口企业签订1年以上的与其经营规模相适应的成品油供油协议；",
				"2.申请主体应具有中国企业法人资格；",
				"3.申请主体是中国企业法人分支机构的，其法人应具有成品油批发经营资格；",
				"4.拥有库容不低于10000立方米的成品油油库，油库建设符合城乡规划、油库布局规划；并通过国土资源、规划建设、安全监管、公安消防、环境保护、气象、质检等部门的验收；",
				"5.拥有接卸成品油的输送管道或铁路专用线或公路运输车辆或1万吨以上的成品油水运码头等设施。",
				"（二）成品油仓储予以许可初审的条件",
				"1.拥有库容不低于10000立方米的成品油油库，油库建设符合城乡规划、油库布局规划；并通过国土资源、规划建设、安全监管、公安消防、环境保护、气象、质检等部门的验收；",
				"2.申请主体应具有中国企业法人资格，且注册资本不低于1000万元人民币；",
				"3.拥有接卸成品油的输送管道或铁路专用线或公路运输车辆或1万吨以上的成品油水运码头等设施;",
				"4.申请主体是中国企业法人分支机构的，其法人应具有成品油仓储经营资格。",
				"（三）成品油批发、仓储不予许可初审的情形",
				"1.不符合法定形式或申请程序的；",
				"2. 申请人未能按要求提供办理成品油批发经营资格（新申请）全部材料的；",
				"3.提供虚假申请材料的。"
			]
		}
	},{
		"title" : "五、申请材料",
		"content" : {
			"type" : "table",
			"detail" : {
				"cols" : [{
					"title": "序号",
		            "key": "field_01",
		            "align":"center"
				},{
					"title" : "材料名称",
					"key": "field_02",
		            "align":"center"
				},{
					"title" : "材料形式",
					"key": "field_03",
		            "align":"center"
				},{
					"title" : "数量要求",
					"key": "field_04",
		            "align":"center"
				},{
					"title" : "材料来源",
					"key": "field_05",
		            "align":"center"
				},{
					"title" : "成品油批发需提供的材料",
					"key": "field_06",
		            "align":"center"
				},{
					"title" : "成品油仓储需提供的材料",
					"key": "field_07",
		            "align":"center"
				},{
					"title" : "其他要求",
					"key": "field_08",
		            "align":"center"
				}],
				"rows" : [{
					"field_01" : "1",
					"field_02" : "《成品油批发（仓储）经营资格申请表》",
					"field_03" : "原件",
					"field_04" : "2份",
					"field_05" : "申请人自备",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "2",
					"field_02" : "企业出具的申请文件。申请文件须说明企业基本情况、符合申请条件的说明、各投资方出资情况、油库情况及成品油采购、销售的具体方案等；股份制企业还应提交董事会的书面决议文件",
					"field_03" : "原件",
					"field_04" : "2份",
					"field_05" : "申请人自备",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "3",
					"field_02" : "提供符合下列条件之一的具有长期、稳定成品油供应渠道的法律文件及证明材料：或者自有炼厂的企业，需提供炼厂经国家依法批准建设、符合国家产业政策及原油一次加工能力在100万吨以上、符合国家产品质量标准的汽油和柴油年产量在50万吨以上的证明文件；或者成品油进口企业，需提供具有成品油进口经营资质的证明文件；或者与国内批发企业签订成品油供油协议的企业，需提供该成品油批发企业的《成品油批发经营批准证书》复印件、成品油年经营量在20万吨以上的证明文件(税务部门或会计事务所提供的法律证明文件)及双方签订的与各自经营规模相适应、1年以上的成品油供油协议；或者与成品油进口企业签订成品油供油协议的企业，需提供该进口企业的进口经营资质证明、成品油年进口量在10万吨以上的报关单、海关统计证明及双方签订的与各自经营规模相适应、1年以上的成品油供油协议。",
					"field_03" : "复印件",
					"field_04" : "2份",
					"field_05" : "申请人自备由商务部核发",
					"field_06" : "√",
					"field_07" : "",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "4",
					"field_02" : "营业执照（正副本）或《企业名称预先核准通知书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由市场监督管理部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "5",
					"field_02" : "法定代表人身份证明及相关证明文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由公安部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "6",
					"field_02" : "全资或50%以上（不含50%）控股拥有10000立方米以上成品油油库的法律证明文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由市场监督管理部门或其他相关部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "7",
					"field_02" : "《国有土地使用证》或土地使用批准确认文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由国土资源部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "8",
					"field_02" : "《建设用地规划许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由规划部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "9",
					"field_02" : "《建设工程规划许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由规划部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "10",
					"field_02" : "《建筑工程施工许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由建设部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "11",
					"field_02" : "《建筑工程消防验收意见书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由消防部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "12",
					"field_02" : "环境保护验收合格文件或环境影响报告书（表）",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由环保部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "13",
					"field_02" : "《防雷装置验收合格证》或防雷装置检测报告",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由气象部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "14",
					"field_02" : "油库用于贸易交接的计量器具验收合格证书",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由质量技术监督部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "15",
					"field_02" : "油库设施的建设竣工验收材料",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由其他相关部门提供",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "16",
					"field_02" : "油库设施所在地省级商务主管部门出具的油库规划确认文件；新建油库提供建库前省级商务主管部门出具的油库规划确认文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由省商务厅核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "17",
					"field_02" : "通过招标、拍卖、挂牌方式取得油库土地使用权的，还应提供省级（或被授权的地市级）商务主管部门出具的同意申请人投标或竞买的预核准文件及国土资源部门核发的国有土地使用权拍卖(招标、挂牌)成交确认文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由省商务厅核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "18",
					"field_02" : "拥有接卸成品油的输送管道或铁路专用线或公路收发油设施或10000吨以上成品油水运码头等设施所有权的法律文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由其他相关部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "19",
					"field_02" : "《危险化学品经营许可证》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由安全监管理部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "20",
					"field_02" : "从事水上成品油批发经营的企业，应提供全资或50%以上（不含50%）控股拥有水上成品油储运设施累计10000立方米以上的法律证明文件及与其所在地域航道条件、储运能力相适应的成品油水运接卸设施所有权的法律文件",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由水域管理部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "21",
					"field_02" : "外商投资企业还应提交商务部核发的《外商投资企业批准证书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由商务部核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "22",
					"field_02" : "申请主体是中国企业法人分支机构的，还应提交企业负责人的身份证明文件，以及母公司同意其申请的书面证明文件、《成品油批发经营批准证书》",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由其他相关企业提供由商务部核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				},{
					"field_01" : "23",
					"field_02" : "审核机关要求的其他材料",
					"field_03" : "原件及复印件",
					"field_04" : "2份",
					"field_05" : "由其他相关部门核发",
					"field_06" : "√",
					"field_07" : "√",
					"field_08" : "(1) 复印件应选用A4纸张，同时加盖申请企业公章，复印清晰、大小与原件相符；(2) 手写材料应当字迹工整、清晰；(3) 证照类原件经与复印件核对一致后予以退还。"
				}]
			}
		}
	},{
		"title" : "六、办结时限",
		"content" : {
			"type" : "text",
			"detail" : [
				"法定办结时限：20个工作日",
				"承诺办结时限：13个工作日"
			]
		}
	},{
		"title" : "七、许可收费及依据",
		"content" : {
			"type" : "text",
			"detail" : [
				"本行政许可事项不收费"
			]
		}
	},{
		"title" : "八、办理流程",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）申请",
				"窗口受理：",
				"地    址：云南省昆明市北京路175号云南省商务厅一楼政务服务大厅。",
				"提交时间：上午8:30—11:40，下午14:00—18:00（公休及法定节假日除外）。",
				"（二）受理",
				"对申请材料符合要求的，准予受理，并向企业发送《受理决定书》。对申请材料不符合要求且可以通过补正达到要求的，将当场或者在5个工作日内向企业发送《申请材料补正告知书》一次性告知，逾期不告知的，自收到申请材料之日起即为受理。对不在受理范围或申请材料不符合要求的，将作出不予受理的决定，并发出《不予受理决定书》。",
				"（三）审核",
				"本行政审批事项采用书面审查方式进行。",
				"云南省商务厅作出受理决定后应由相应人员按照法律法规规章及其他规范性文件的规定，对申请人提交的申请材料进行审查，审查是否符合本行政审批的法定条件，对提交的材料较复杂需申请人说明的可与申请人进行会谈，并制作会谈记录。涉及重大事项的，应根据《云南省重大行政执法决定法制审核办法》审查。",
				"（四）许可文书制作与送达",
				"办理结果：在申请人申请材料齐全、符合法定形式，或者申请人按照要求提交全部补正申请材料后，省商务厅出具《行政许可受理通知书》。",
				"送达方式：在收到申请之日起5个工作日内，《行政许可受理通知书》通过传真或由申请人直接到云南省商务厅政务服务大厅领取。"
			]
		}
	},{
		"title" : "九、许可服务",
		"content" : {
			"type" : "text",
			"detail" : [
				"（一）许可咨询",
				"1.窗口咨询: 云南省昆明市北京路175号云南省商务厅一楼政务服务大厅。",
				"2.电话咨询: 0871-63210015。",
				"（二）办理进程查询",
				"可以直接到云南省昆明市北京路175号云南省商务厅一楼政务服务大厅或通过电话查询办理进程，查询电话0871-63210015。",
				"（三）监督投诉",
				"窗口投诉：云南省商务厅；地址：昆明市官渡区北京路175号云南省商务厅一楼政务服务大厅。",
				"电话投诉：(0871)63173325。",
				"信函投诉：投诉受理部门名称：云南省商务厅办公室；通讯地址：昆明市官渡区北京路175号云南省商务厅；邮政编码：650011。",
				"（四）行政复议或行政诉讼",
				"公民、法人或者其他组织认为行政许可侵犯其合法权益的，可以自知道该具体行政行为之日起六十日内向云南省人民政府或商务部提起行政复议；或者六个月内依法向官渡区人民法院直接提起行政诉讼。"
			]
		}
	},{
		"title" : "办事流程示意图",
		"content" : {
			"type" : "images",
			"detail" : [{
				"src" : "image/process/process_2_01.png"
			}]
		}
	},{
		"title" : "行政许可申请书",
		"content" : {
			"type" : "images",
			"detail" : [{
				"src" : "image/process/process_2_02.png"
			}]
		}
	}]
}];
